{
    "navbar": {
        "clinic": "About us",
        "services": "Services and prices",
        "products": "Products",
        "advice": "Advice",
        "news": "News"
    },
    "advicenav": {
        "questions": "Frequently asked questions",
        "advicevisiting": "Advice for visiting a veterinary clinic",
        "adviceskinhair": "Skin and fur",
        "advicenutrition": "About feeding your pet",
        "adviceparasites": "Parasites",
        "adviceurinarystone": "Cat's urinary stones",
        "advicefemalecat": "Femal cat's period of rut",
        "advicemalecat": "Male cat's period of rut",
        "advicelymedisease": "Lyme disease"
    },
    "herosection": {
        "title": "FOR THE HEALTH OF YOUR FRIEND",
        "description": "We are here for your pet from Monday to Friday 10:00 - 18:00",
        "contactus-btn": "CONTACT US"
    },
    "about":{
        "title": "WELCOME TO TATARI VETERINARY CLINIC",
        "description": "Tatari Veterinary Clinic, situated in the center of Tallinn, was established in October 1995. Since then dr. Andrus Joost has done an excellent job in turning the clinic into one of the leading institutions in the treatment and care of exotic pets (reptiles, rodents, birds etc.) as well as dogs, cats and other household pets. Tatari Veterinary Clinic is joined in partnerships with several animal rescue organizations.",
        "services-btn": "SERVICES AND PRICES",
        "aboutinpage-heading":"Tatari Veterinary Clinic - since 1995",
        "write-us": "Write to us",
        "family":"Our family",
        "andrus":"Andrus Joost - veterinarian and head of the clinic",
        "andrus-desc":"Andrus Joost graduated from EPMÜ Faculty of Veterinary Medicine in 1994. Since the establishment of the Tatar Animal Clinic (1995), Dr. Joost has been the manager and operator of the clinic.",
        "katrin": "Katrin Vanem-Joost - veterinarian",
        "katrin-desc":"Katrin Vanem graduated from the Faculty of Veterinary Medicine of EPMÜ in 2000 and has been working at Tatar Animal Clinic since the same year.",
        "helerin": "Helerin Talpsepp - administrator",
        "cetlin":"Cetlin Jõgis - veterinary assistant",
        "thanks":"Thanks to our partners!"
    },
    "services":{
        "header": "Overview about services offered in Tatari Animal Clinic",
        "healthcheck": "Health check and consulation",
        "vaccination": "Vaccination",
        "analyses": "Blood and urine analyses",
        "teeth": "Removal of tartar",
        "nails": "Nail clipping",
        "chip": "Microchips",
        "ultrasound": "Ultrasound procedures",
        "genetictests": "Genetic tests - German laboratory Laboklin",
        "knee": "Knee joints clinical evaluation",
        "surgical": "Surgical procedures",
        "information": "Additional information about the services can be obtained by calling the clinic's general telephone number 6467084."
    },
    "prices":{
        "header": "Prices",
        "visitfee": "Visit fee for previously registered clients",
        "returnvisit": "Return visit (valid for one calendar month, within one medical condition)",
        "operation": "Fixed visit fee for surgeries",
        "nonregistered": "for previously unregistered clients",
        "nobivac": "Nobivac DHPPi",
        "nobivac4": "Nobivac DHPPiL4",
        "dhppil4r": "DHPPiL4R",
        "rabies": "R (Rabies)",
        "tricat": "Tricat",
        "tricatr": "TricatR",
        "myxoren": "Myxoren",
        "castrationsterilization": "Castration & sterilization",
        "dogcast": "Castration of the dog - depends on the dog's weight (pain reliever and collar are added to the price)",
        "dogster": "Sterilization of the dog - depends on the dog's weight (analgesic is added to the price)",
        "catcast": "Castration of a cat (pain reliever is added to the price)",
        "catster": "Sterilization of a cat (pain reliever is added to the price)",
        "othersster": "Sterilization of rabbit, rodent and ferret",
        "otherscast": "Castration of rabbit, rodent and ferret",
        "cosmetical": "Cosmetical procedures",
        "nails": "Nail clipping",
        "ears": "Cleaning the ears",
        "analgland": "Expressing anal glands",
        "chippingvisit": "Microchipping during the visit",
        "chipping": "Microchipping",
        "teeth": "Teeth shortening/grinding in rodents"
    },
    "products":{
        "header": "Products offered in our clinic",
        "information": "Additional information about the products can be obtained by calling the clinic's general telephone number 6467084."
    },
    "questions":{
        "header": "FAQ - Frequently asked questions",
        "dewormer_q":"How often should I give dewormer to my pet??",
        "dewormer_a":"For grown-up dogs and cats you can give the pill arter every 3-4 months. If you can already see worms or eggs in the excrement, then it´s necessary to repeat the cure after 10 days.",
        "vaccination_q":"Why is giving dewormer recommended before vaccination?",
        "vaccination_a":"Giving the dewormer is necessary to destroy internal parasites, this helps to create a complete immunity after vaccination.",
        "vacc_dewormer_q":"How many days before the vaccination date should I give the worm pill?",
        "vacc_dewormer_a":"7-10 days, but no more than 1 month should have passed since the last deworming.",
        "finland_q":"I plan to travel to Finland. When should I come to the clinic to get the echinococcus certificate in the dog´s passport?",
        "finland_a":"Minimum of 24 hours and maximum of 5 days before the trip.",
        "traveling_q":"How could I get information about travelling with my pet?",
        "traveling_a":"You can get the most accurate information from Harjumaa Veterinary Center, phone number: 6580420 or 6580433.",
        "vac_schedule_q":"How often should I vaccinate my pet?",
        "vac_schedule_a":"Cats and dogs should be vaccinated yearly against viruses. Vaccinating against rabies is obligatory in Estonia and it is done after every 2 years. Rabbits are also vaccinated yearly. If you have the certificate of vaccination or a pet passport, then you can look the next vaccination date up by „kehtib kuni“ or „valid until“ box.",
        "nails_q":"I would like to get my pet´s nails clipped. Do I have to register a time?",
        "nails_a":"Generally not, nail clipping will be in a live order.",
        "food_q":"What is the difference between pet foods, that are sold at a clinic and those sold in the supermarkets?",
        "food_a":"The simplest answer would be, that the foods sold in supermarkets (Whiskas, Chappi, Kitekat, Friskies…)don´t include the necessary vitamins and other useful ingredients that are essential for a balanced diet,include a lot of unnecessary and sometimes even bad ingredients like too much ash, food coloring, genetically modified corn, salt and sugar etc. They are likely to cause bladder or kidney problems. Foods sold at clinics include more meat, are rich of vitamins and minerals and include exact amounts of nutrients according to the animal species, breed, weight  or medical condition. There are also a lot of tests done with the clinic foods, which also makes them a little pricier.",
        "chipping_q":"How can I register my newly chipped pet in the free registry?",
        "chipping_a":"To do this, you can enter the word 'pet register' in the general search of www.eesti.ee and click on the link 'Pet data and registration LLR'. You can enter the page using an ID card, mobile ID, or internet bank. After logging in, click on the link 'register a new chipped animal' and enter the chip number. Click on the link 'Start registering a chipped animal'. Then you have to fill out the form, which you also have to save. (NB! Pop-ups must be enabled in the web browser during registration.)",
        "castster_q":"Why should I castrate/sterilize my dog/cat",
        "castster_a":"Unsterilised cat can bring up to 20 offspring in a year. Dogs can also reproduce several times a year and in one litter there can even be up to 15 puppies. It´s the pet owner´s responsibility to prevent unwanted offspring, which is also the best way to reduce the number of stray animals. Neutered pets will become more calm, don´t pee to mark places, stay in their own territories. Therefore the operation benefits to several parties –  to your neighbour, you, environment, other pet owners etc. Good bye, sleepless nights and broken furniture.",
        "parking_q":"Is there a place to park near Tatari animal clinic?",
        "parking_a":"Yes there is, we have a parking lot in our yard (1 place), we can open the barrier when you call us.",
        "drips_q":"I bought an ampoule against fleas and ticks for my 52-kg dog. On the label it says it´s for 40-60 kg dogs. Do I have to use the whole ampoule on my dog or can I share it with my smaller dog?",
        "drips_a":"You must use all the liquid included in an ampoule on your dog, you cannot share it with anyone else, because otherwise  may not be able to achieve its full efficiency.",
        "tick_q":"How often should I use the ampoules against fleas and ticks?",
        "tick_a":"From late spring to early autumn you should do it every month, when your pet goes outdoors. One ampoule works for one month."
    },
    "advicevisiting":{
        "header":"Advice for visiting the clinic",
        "reserve": "If you want to visit the clinic with your pet, book a time by the phone, so we can offer you better and faster service.",
        "vaccination":"When you´re coming to vaccinate your pet, take the certificate of vaccination or pet passport with you (if your pet has them). Cats and dogs should be given worm pills 7-10 days before the vaccination.",
        "dewormer": "Before you´re coming to buy the ampouls against worms, fleas or ticks, please find out your pet´s weight so that we can give you the exact amount of medicine.",
        "agressive":"If your pet is aggressive, the vet may refuse to take it in.",
        "consultation":"If you want to consult with the doctor by the phone, you should also consider the fact that at the same time there are patients in the clinic, which means that we may ask you to call back later.",
        "medicalhistory":"We can give you the copy of your pet´s medical history, but you should consider that it takes a little time to get it done.",
        "leash":"To ensure your´s and other´s safety, we ask you to hold your pet on a leash or in a pet cage.",
        "parking":"We have a free parking space in our yard. Please call us so that we can open the barrier for you."
    },
    "adviceskin":{
        "header": "Skin and fur",
        "bacterial": "BACTERIAL SKIN DISEASES",
        "bacterial_p":"The skin is always covered with numerous species of bacteria and fungi, and humans or animals live in balance with them. However, in the presence of certain skin problems, changes and injuries, the oil and moisture content, pH, temperature of the skin can change, and the skin becomes susceptible to inflammation and bacteria on the body surface get a chance to penetrate the body. Bacterial skin diseases are divided into superficial and deep. Superficial skin diseases are localized only in the upper skin, usually heal without leaving a scar, last a short time and rarely affect the general condition of the body. These include rash, hives, wet dermatitis, folliculitis. The main symptoms are moist, slimy fur, soreness, sores, scabs, unpleasant smell. Acute wet dermatitis affects more long-haired and thick-haired breeds. But skin fold dermatitis in cocker spaniels (mocha fold), bulldogs, boxers, velvet dogs, Pekingese and pugs. Inflammation of the hair follicle can occur in all dog breeds, but more often in young dogs during puberty. Deep skin infections damage all layers of the skin, scar tissue is formed during healing, the general state of the body changes, and the course is often chronic. The main symptoms are related to changes in the general condition - fever, lethargy, loss of appetite and soreness, redness and swelling in the affected area.",
        "fungal":"FUNGAL DISEASES",
        "fungal_p":"Diseases caused by fungal organisms are called mycoses. A distinction is made between superficial, deep and systemic mycosis. Fungal organisms that parasitize our domestic animals live in the stratum corneum, hairs, claws and feed on keratin. Superficial mycosis e. young animals get dermatophytosis more easily, because their immune defenses are not yet fully developed and hair growth is also faster, old animals whose immune defenses are weakened, sick animals. Dermatophytoses are common in cats - hence the popular name 'cat disease'. Long-haired cats are more at risk because it is more difficult for them to care for their fur. It should be noted here that to blame only cats for the spread of this 'feline disease' is an obvious injustice to cats. The carrier of this disease can be anyone, including the person himself, and not just a domestic cat sitting at home. The cat is the unfortunate victim of the disease, as it is most susceptible to it. The clinical signs of superficial fungal diseases are spots with hairless or broken hairs, especially on the head and front paws, which, depending on the causative agent, can be without a skin reaction or, on the contrary, red, scaly and strongly itchy.",
        "hormonal":"HORMONAL DISEASES",
        "hormonal_p":"The skin is affected by many hormones, such as thyroid, adrenal cortex, sex and growth hormones. Hormonal diseases in dogs that occur more often are associated with hypothyroidism and adrenal cortex hyperactivity. Hormonal diseases that cause skin changes are rare in cats. Clinical signs include symmetrical hair loss, especially on the muzzle, neck, hind legs and tail. The skin feels cold, the coat is dry, brittle and falls out easily. It is characterized by the absence of itching in the affected areas and thinner or thicker skin than usual. Mostly middle-aged and older dogs are affected.",
        "allergy":"ALLERGY",
        "allergy_p":"An allergy is a congenital or acquired tendency to react with immune defense to a specific substance - an allergen. The allergen can enter the body with food, inhaled air, through the skin or with the mother's blood during the fetal period. Common allergens in the immediate surroundings of animals are dust, dander, molds, pollen. The main symptoms of an allergic reaction are itching and redness of the skin. The dog usually licks its paws, nibbles between paw pads and scratches the face area, especially around the eyes. Cats experience severe itching and small crusted sores in the head area. There is also constant licking of the front and back paws and belly area, resulting in hairless patches. I would like to remind you once again that if you notice such symptoms in your animal, you should not act rashly, but you should immediately consult a doctor and not let the disease get worse. The most frequent mistakes are related to washing. In the case of many skin problems (wet dermatitis, fungal diseases, mites), washing and also swimming are contraindicated. Water spreads the pathogen from the source of infection to other parts of the body and destroys the traces needed for laboratory research. But the temptation to put an animal in the bath with an irritating and often very bad smelling and matted hair is very great. And if the 'safe card' soap is also brought out into the open, then... It's probably a good time to talk about when and with what washing is indicated. For certain skin and coat problems, your vet will prescribe a treatment shampoo for your animal. Therapeutic washing differs from ordinary washing in that the procedure often has to be done several times a week. Carefully rub the pre-wetted animal with a special shampoo so that it also reaches the skin and massage continuously for 10-15 minutes, especially the affected areas. If they are painful, rub with gentler pressure, but do not stop the treatment despite the animal's protests. Rinse your pet carefully under running water and try to quickly and at the same time carefully rub him dry so that the coat does not get wet. If the animal is not afraid, you can use a hair dryer. We do the usual washing when the animal has soiled itself. The hair follicles located in the dermis, where the sebaceous and sweat glands flow, secrete moisture to maintain the elasticity of the skin. Household dust in the rooms, sticking to the skin and hairs, in the long run prevents the sebum secretion and air exchange of the skin. Unpleasant odors occur and the coat fades. The pet's washing water must be body warm and in the right amount - up to the belly. Choosing the right detergent is also very important. Under no circumstances should you use soap-shampoos intended for humans, because the fragrances and dyes contained in them can irritate the skin of animals, and if our skin is acidic (pH 5.5), animals have alkaline skin (pH 7.5). Wrong choice. shampoo excessively dries the animal's skin, making it susceptible to inflammation, usually accompanied by dandruff. To find the right detergent, consult your favorite veterinarian, who knows the animal and will recommend the best for you. When the moment comes, when you have stocked up on washing supplies, a lot of free time and restraints, you can lift the animal into the water. A bathtub or a larger mouthwash can be used depending on the size of the animal and the ferocity of the resistance. Before shampooing, wet the coat and carefully rub the foam into the fur for 5-10 minutes. Never pour the shampoo directly from the bottle onto the animal, because most of the products on sale are concentrates and can cause slight skin irritation. Dilute with water in a ratio of 1:10, so the shampoo consumption is also lower. When washing, it is wiser to leave the head area last to avoid uncontrollable shaking. Make sure that the detergent does not get into the eyes and the water in the ear can cause an inflammatory process. Finally, rinse your 'victim' carefully under running water and quickly try to rub it dry with a towel. Try the hair dryer. If the animal has escaped from you, lure it out from under the sofa, wash, rinse and dry it again and comb or brush it slightly damp to prevent the hair from sticking together. If the shampoo does not contain conditioner, use it before the final rinse of the dog. The special hair conditioner is diluted in water like shampoo and rubbed into the hair. After letting the balm work for a few minutes, the animal is rinsed once and for all. Balsam covers each individual hair with a protective film and thanks to this, the coat is easier to comb. The balm also helps to protect the natural moisture of the skin and coat. If you don't want or have the opportunity to bother yourself like that, you can take your pet to the appropriate animal washing facility. As a rule, your pets think of washing day as a higher category of harassment, which makes bathing them too often quite problematic. When it comes to washing animals, the principle should be followed - as often as necessary, as rarely as possible."
    },
    "nutrition":{
        "header":"About feeding",
        "headerfood":"HOW TO COMPARE DOG FOODS",
        "introduction1":"Every dog reeder and owner has experienced, what it feels like to face the wide choice of dog foods. Picking the right diet has become a misleading process. What´s the best for my dog and how would I know that? The labels on pet food packets give limited information about the nutritional value of the food. The following should help pet owners to evaluate different commercial pet foods.",
        "introduction2":"The information on labels differ in countries, but in the EU they should be quite similar. The labels usually include the following:",
        "list1":"the name of the product (name, animal species, feeding goal, full food or dietary supplement)",
        "list2":"content of raw proteiin, raw fat, raw ash, raw fibre and humidity)",
        "list3":"content of A-, D3- and E-vitamins that are guaranteed to preserve until the end of expiry date)",
        "list4":"listing of single ingredients or their groups",
        "list5":"feeding guide",
        "list6":"neto weight",
        "list7": "'Best before' date",
        "list8":"adress of the manufacturer or the importer",
        "legal":"This is what´s regulated by law, but this won´t give enough information t omake a right choice between foods with different content of proteins, fat or humidity. The same law won´t allow to give information about energy content, digestability or  the fission of necessary fatty acids. Mentioning the carbs on the label is optional and therefore practically never done, but these things can easily be  calculated.",
        "analyse":"ANALYSIS",
        "analyse1":"The chemical analysis shows the percentual content of several nutrients. Percents are proportional to grams per 100 grams of food.  30 % of proteins means that 100 grams of food includes  30 grams of proteins. Chemical analysis shows the amount of proteins in food, but won´t tell anything  about the quality or digestability. Fur and skind are also proteins, but undigestable. That´s why chemical analysis must be used with the list of ingredients, in which the sources of proteins are mentioned.",
        "analyse2":"Studying and comparing the analysis of pet foods, humidity definitely must be considered. Pet foods differ hugely in their content of water. Cat´s and dog´s dry foods usually include 6-14% of water, but some wet foods even up to 70-80 %. To get a valid comparison of nutrients it is necesary to convert the contents of nutrients on a dry food basis.",
        "comparisingheader":"Comparison of foods on a label basis (= a it is eaten)",
        "second1":"Food A (dry) Food B(dry) Food C (wet)",
        "second2":"Proteins 30 % 20 % 6 %",
        "second3":"Fat 20 % 10 % 5 %",
        "second4":"Humidity 8 % 8 % 80 %",
        "comparisingdry":"Comparison of foods on a dry basis",
        "second5":"Food A (kuiv) Food B (kuiv) Food C (konserv)",
        "second6":"Proteins 32.6 % 21.7 % 30 %",
        "second7":"Fat 21.7 % 10.9 % 25 %",
        "second8":"Humidity 0 % 0 % 0 %",
        "second9":"Formula: nutrients (f.e. proteins) % divided by dry substances of a diet",
        "second10":"Content of dry substances = 100 % – humidity %",
        "second11":"Food A: (30 : 92) x 100 = 32.6 % of proteins in dry substance",
        "second12":"Food C: ( 6 : 20) x 100 = 30 % of proteins in dry substance",
        "ingredientheader":"LIST OF INGREDIENTS",
        "ingredient1":"List of ingredients is a conclusion of important nutrients used. It´s up to manufacturer whether to declare ingredients individually or to group them by categories. Quality seires pick the first method. It will give the most detailed information to the consumer. When they declare ingredients separately, for ex.: chicken, polutry, etc. , then the consumer can decide about the quality of proteins used. With the ohter method „meat and animal products“ can be found on the label and this won´t refer to which part of an animal was used, of which quality are the proteins used and even which animal´s meat was used.",
        "ingredient2":"Ingredients are listed by ranking – on the first place are those, which are included the most in a food, following by the ohter in decreasing order. The consumer will also see, whether the cereal proteins are used as a source of protein. Generally, the cereal proteins are of lower quality compared to animal proteins. It is important that the proteins used in dog foods would almost exclusively be of animal origin. List of ingredients will also show, whether the oils used are of vegetable or animal origin.  Not all series write sources of fats on the label, some of them only write „oils and fats“. What´s more – some series won´t give any information about the way the product was made. Cooking technology, quality and sanitary standards during the manufacturing process are different for different manufacturers. The only indicator is manufacturer´s reputation and sometimes even not this.",
        "energyheader":"ENERGY",
        "energy1":"Energy or calories is the pet´s primary need. Calories are the fuel of the body. The goal of feeding is to balance your pet´s energy need and the amount of calories offered with food. Animals eat to satisfy their calorie need, they don´t eat „percents“. The animal needs the exact same amount of calories, no matter if he´s eating diet A, B or C. A dog must eat more food that contains less energy per 100 grams, than the food that contaisn more energy per 100 grams. That´s why a packet that is Richter in energy lasts longer and therefore it will cost less to sum it up. Unfortunately the law won´t allow to show energy content on the label (kcal / kg of metabolic energy). This information can be found on the brochures given out by manufacturers or can also be calculated basing on the information on the label. Comparing the food eaten on the energy basis is the best option to compare different foods, especially when comparing dry and wet food.",
        "energy2":"The energy content can be calculated with the information on the label or determine with feeding test. The last option is the most thorough and trustable method. This information reflects the real amount of energy, that animal uses. The consumer should be aware of the fact, that when the manufacturer uses the „calculation method“, no further feeding tests are necessary. We can´t know whether the food has passed feeding tests or not, unless there´s a AAFCO (Association of American Feed Control Officials) or NRC (National Researche Council) mark on the packet.",
        "energylist1":"“compiled”: simply satisfies the requirements set forth by AAFCO or the NRC",
        "energylist2":"“tested”: the product has passed AAFCO or NRC feeding tests, either in adult animals or in other life stages such as gestation, lactation or growing season.",
        "energy3":"In case of high quality ingredients the measured values of metabolizable energy are higher, than the ones acquired in calculation method. The calculation method has one shortage – the average values are used for digestability and quality.",
        "energycalcheader":"We can give you a simple way to calculate the content of metabolic energy(ME) in the food as a guideline using the information on the label:",
        "energycalc1":"100 % -(protein % + fat % + ash % + fibre % + humidity %) = carbs %",
        "energycalc2":"1 g of proteins = 3.5 kcal of ME",
        "energycalc3":"1 g of fat = 8.5 kcal of ME",
        "energycalc4":"1 g of carbs = 3.5 kcal ME",
        "food_a":"For example , food A:",
        "energycalc5":"30 % of proteins (= 30 g proteins in 100 g of food) x 3.5 = 105 kcal / 100 g",
        "energycalc6":"20 % of fat (=20 g of fat in 100 g of food) x 8.5 = 170 kcal / 100 g",
        "energycalc7":"31 % of carbs (=31 g of carbs in 100 g of food) x 3.5 = 108.5 kcal / 100 g",
        "energycalc8":"Sum: 383.5 kcal per 100 g (or 3835 kcal per kg)",
        "howmuchfood":"To calculate, how much does a dog need a specific food per day, you must first calculate the daily energy need, depending on the weight and activity of the dog.",
        "formula1":"Formula: Metabolic energy need = K x Body mass(BM) 0,67",
        "formula3":"K = constant (according to activity level,  not active: K = 132; active: K = 145; very active: K = 200; sledge dogs: K = 300)",
        "formula5":"For example a 4-year-old, 15 kg dog needs about 889 kcal a day. The food calculated above (3835 kcal/ kg)  he needs about 232 grams a day. That food which contains 3335 kcal / kg, he needs 267 g per day.",
        "foodinstructionheader":"FEEDING GUIDES",
        "instruction1":"Labels must include the recommended amounts of food, which is expressed as a daily amount of food for a dog or a cat. Clear and detailed feeding guides help the consumer prevent misleading calculations, which can result in wrong amounts of food. Puppy and kitten foods must offer different dietaries depending on age and weight, because while growing the need of nutrients is crucial. But bear in mind: feeding guides are just general recommendations. Sometimes less or more food is required for maintaining the right condition, depending on the activity or changes in the environment.",
        "instruction2":"Unfortunately the quality of foods cannot be compared just by reading the packet´s label. That needs time or knowledge of a reeder and even then the label gives incomplete information. If you can´t  reach a decision, please don´t hesitate to ask for our advice!"
    },
    "parasites":{
        "header":"Parasites",
        "header2":"How to make sure whether your dog/cat has fleas",
        "paragraph1":"Fleas will often be unnoticed in your pet´s fur, especially when the fur is of dark colour. If your dog/cat is scratching itself and you have a reason to suspect fleas, then you can make a little experiment to find out the answer. Take a comb, white paper (the best would be filter or drying paper that would absorb water) and a spray bottle with water. Place the animal over the paper and comb it. While combing, the dirt and dust will fall on the paper. Then you should spray the paper with water. If you notice brown blurry streaks around small black bits, then you´re dealing with fleas.",
        "header3":"PARASITES",
        "paragraph2":"Most common out of the parasites is the flea. Fleas can reproduce eating the blood of any living being, therefore nobody´s protected of them. First changes  you can see on an animal are strong itching, hair loss, scabs. Skin infections can be a result of skin itching and scratching. Fleas also spread tapeworm, that can cause symptoms like „riding“ on the bottom (dogs), skin around the anus is tingling, hair loss in that area. Several small animals parasites can also infect humans and are especially dangerous for children. That´s why it´s necessary to give worm pills to your pet, even if he doesn´t go outdoors.",
        "paragraph3":"LOUSES parasitize on dogs, cats, guinea pigs, rabbits, mice, rats and birds. What makes them different from fleas is that louses live their lives on one specific animal. Symptoms can be tingling on head, neck or groin area, dandruff or hair loss, also sweaty hairless spots.",
        "paragraph4":"Unlike fleas and louses, who we are able to see, MITES are hard to notice with bare eye, because they´re small in size and not all of them parasitize on the skin. Some live in the epidermis, hair follicle, ear canal, nostrils. Main clinical signs are tingling, redness, dandruff, hair loss.",
        "paragraph5":"Those whose pet is suffering from mites, may experience rash, small red spots on the abdomen, chest and arms, which, however, goes away after the treatment of the pet."
    },
    "urinarystone":{
        "header":"Kasside kusekivid",
        "header2":"Üks tilk, kaks tilka, kolm tilka…",
        "header3":"Halloo! Kas loomaarst kuuleb? Kuulge, mu kass on kõhust kinni. Istub kasti peal ja mitte midagi ei tule.",
        "paragraph1":"Tavaliselt ei ole teie kass mitte kõhust kinni vaid teda on tabanud nõndanimetatud kasside tsivilisatsioonihaigus – alumiste kuseteede haigestumine e. kasside kuseteede sündroom (inglise keeles kasutatakse lühendit FUS – Feline Urinary Syndrom), mis hõlmab enda alla terve rea kodukassidel esinevaid erinevate tekkepõhjustega alumiste kuseteede haigusi. Statistilistel andmetel on loomakliinikutesse vastuvõtule tulevatest kassidest 9,6 % selline haigussündroom. See sündroom on tõsiseks katsumuseks nii loomaarstidele kui ka loomaomanikele ning tublisti vaevavaks kassidele enestele.",
        "paragraph2":"Haigus võib alata kiirelt või areneda nädalate jooksul. Loomaomanikud näevad kassi tavalisest kauem liivakastil pingutamas ning arvavad ekslikult, et kassil on kõhukinnisus. Esimesteks haigustunnusteks võivad olla ka sagenenud urineerimine, “sirtsutamine”, pissimine suvalistes selleks mitte ettenähtud kohtades. Uriinis võib olla verd ja uriin haiseb tugevamalt kui tavaliselt. Niisuguses seisundis kassile tuleks kiiresti abi otsida loomaarstilt, sest eelpooltoodud nähud võivad lõppeda kusiti täieliku sulgumisega ja see viib hädad saatusliku lõpplahenduseni – teie lemmik võib surra üldise mürgistuse tagajärjel. Peale esmakordsete haigustunnuste ilmnemist, kui midagi tõsist ette ei võeta, korduvad need suure tõenäosusega poole aasta jooksul taas.",
        "paragraph3":"Haigestuda võivad mõlemast soost kassid, kuid ohustatumad on isased, sest anatoomiliste iseärasuste tõttu võib neil välja areneda kusiti täielik sulgumine. Harva esineb haigestumist alla aastastel kassidel. Tavaline patsient on 2 kuni 6 aastane, isane, kastreeritud, tubane, liigse kehakaaluga ja igasugust kuivtoitu sööv kass. Teistest sagedamini haigestuvad pärsia kassid, sest nad on väheliikuvad ja reeglina üsna tüsedad.",
        "paragraph4":"Alumiste kuseteede haiguste põhjused võivad olla mitmesugused, kuid üheks sagedasemaks süüdlaseks on kuseteede ummistumine kuses olevate magneesiumi-, ammooniumi- ja fosfaatsoolade kristalliseerumisel tekkinud kusekividega ehk struviitidega. Peamist rolli nende kristallide tekkel mängib kuse happesuse muutumine aluseliseks.",
        "paragraph5":"On tehtud väga palju katseid selgitamaks välja milline osa uriini happesuse muutumisel on erinevatel toitudel ja kuidas saaks erinevate dieetidega kusekivide teket ära hoida ning juba tekkinud probleeme ravida. On tehtud kindlaks, et toit, mille ainevahetuse tulemusena on uriin happelisem (optimaalselt pH 6,6), aitab haigestumist ära hoida. Kodukassid on nn. tõelised lihasööjad. Võrreldes kõigesööjate ja taimetoiduliste loomadega on lihasööjate uriin tunduvalt happelisem, sest lihas leidub palju aminohappeid. “Maakassid” püüavad hiiri ja reguleerivad sellega ise oma uriini happesust. Tänapäeva linnakassid aga on tubased, hiiri ei jahi, mõnulevad magada ja krõbinaid krõbistada. On kindlaks tehtud, et suurtes kogustes teravilja ja väheses hulgas lihaproduktide kasutamine terves reas odavates kommertstoitudes, mida müüakse tavalistes toidupoodides, võib kaasa aidata alumiste kuseteede haiguste arenemisele. Samuti ei ole hea kassitoitu pidevalt vahetada ja pakkuda kassikesele vahelduvat menüüd, sest ümberharjumine uue toiduga tekitab stressi ning see omakorda soodustab soolade kristalliseerumist uriinis. Kuivtoitu valides eelistage kõrgema rasvasisaldusega toite, sest neid süües on kasside väljaheited vähesema kuivainesisaldusega, koguselt väiksemad ning sisaldavad vähem niiskust. Kuna vedeliku tarbimine on kõikide kuivtoitudega ühesugune, siis rasvarikka toidu tarvitamisel eritatakse rohkem vedelikku uriiniga. Suurenenud uriini eritus ja sagedasem “kastil käimine” ei lase soolakristallidel kusiti valendikus tekkida.",
        "header4":"Nüüd tahaksite kindlasti teada, kuidas siis oma kassikest õigesti toita? Kindlaid juhiseid on kõigile korraga väga raske anda, kuid mõned lihtsamad kuldreeglid oleksid:",
        "list1":"kvaliteetne (parem kui teie oma loomaarsti soovitatud) kuivtoit olgu kassile pidevalt saadaval",
        "list2":"ärge vahetage tihti toidusarju vaid püüdke jääda truuks ühele toidule",
        "list3":"konservidega toites on oht väiksem (kuid on olemas ka madalakvaliteedilise konserve, mille kohta see reegel ei kehti)",
        "list4":"valige rasvarikkam toit (rasv olgu loomne)",
        "list5":"mida odavam toit, seda vähem on temas liha ja rohkem teravilja ning seda aluselisem on uriin",
        "list6":"värske joogivesi olgu alati vabalt saadaval (kui kass siiski joob vähe, siis eelistage konserve)",
        "list7":"Jälgige kuivtoidu pakendil märgitut ja vaadake, kas sellele on lisatud happesust reguleerivaid aineid ammoniumkloriidi ja DL-metioniini, sest need hoiavad uriini pH vajalikul tasemel.",
        "paragraph6":"Arenenumad riigid, kus veterinaardietoloogia on kõrgemal tasemel, maadeldakse kasside kuseteede haiguste vallas juba uute probleemidega. Hapustavate ainete lisamisega toitudele saavutatakse kõrvalefekt, kus uriini happesus muutub liialt suureks ja hakkavad tekkima kusekivid mida medikamentide ja dieediga lahustada ei saa. Need kusekivid on kaltsium oksalaadid. Happeline uriin lahustab struviite, kuid soodustab oksalaat-kivide moodustumist."
    }
}