{
    "navbar": {
        "clinic": "Kliinikust",
        "services": "Teenused ja hinnakiri",
        "products": "Tooted",
        "advice": "Nõuanded",
        "news": "Uudised" 
    },
    "advicenav": {
        "questions": "Korduma kippuvad küsimused",
        "advicevisiting": "Nõuandeid loomakliiniku külastamiseks",
        "adviceskinhair": "Nahk ja karvastik",
        "advicenutrition": "Toitmisest",
        "adviceparasites": "Parasiidid",
        "adviceurinarystone": "Kasside kusekivid",
        "advicefemalecat": "Emase kassi jooksuaeg",
        "advicemalecat": "Isase kassi jooksuaeg",
        "advicelymedisease": "Puukborrelioos"
    },
    "herosection": {
        "title": "SÕBRA TERVISEKS",
        "description": "Oleme su lemmiku jaoks olemas argipäeviti 10:00 - 18:00",
        "contactus-btn": "VÕTA MEIEGA ÜHENDUST"
    },
    "about":{
        "title": "TERE TULEMAST TATARI LOOMAKLIINIKUSSE!",
        "description": "Tatari Loomakliinik tegutseb 1995. aasta oktoobrikuust Tallinna kesklinnas, aadressil Tatari 3. Selle ajaga on dr. Andrus Joost oma tubli tööga teinud kliinikust ühe juhtiva asutuse tänapäeval populaarseteks muutunud eksootiliste lemmikloomade (närilised, linnud, reptiilid jms.) ravis ja hooldamises. Tatari Loomakliinikul on tihedad koostöösidemed mitme loomakaitsele pühendunud organisatsiooniga.",
        "services-btn": "TEENUSED JA HINNAKIRI",
        "aboutinpage-heading":"Tatari Loomakliinik - aastast 1995",
        "write-us": "Kirjuta meile",
        "family":"Meie perekond",
        "andrus":"Andrus Joost - loomaarst ja kliiniku juhataja",
        "andrus-desc":"Andrus Joost lõpetas EPMÜ Veterinaaria teaduskonna 1994. aastal. Tatari Loomakliiniku asutamisest (1995) peale on dr.Joost olnud kliiniku juhiks ja vedajaks.",
        "katrin": "Katrin Vanem-Joost - loomaarst",
        "katrin-desc":"Katrin Vanem on lõpetanud EPMÜ Veterinaaria teaduskonna 2000. aastal ja samast aastast töötab ta Tatari Loomakliinikus.",
        "helerin": "Helerin Talpsepp - administraator",
        "cetlin":"Cetlin Jõgis - loomaarsti abiline",
        "thanks":"Täname meie partnereid!"
    },
    "services":{
        "header": "Meie kliinikus pakutavad teenused",
        "healthcheck": "Tervisekontroll ja konsultatsioon",
        "vaccination": "Vaktsineerimine",
        "analyses": "Vere- ja uriinianalüüsid",
        "teeth": "Hambakivi eemaldus",
        "nails": "Küünte lõikus",
        "chip": "Mikrokiibi paigaldus",
        "ultrasound": "Ultraheli diagnostika",
        "genetictests": "Geenitestid - Saksamaa Laboklin laboris",
        "knee": "Põlveuuring",
        "surgical": "Kirurgilised menetlused",
        "information": "Lisainformatsiooni teenuste kohta saab kliiniku üldtelefonilt 6467084."
    },
    "prices":{
        "header": "Hinnakiri",
        "visitfee": "Visiiditasu",
        "returnvisit": "Kordusvisiit (kehtib kalendrikuu jooksul, ühe haigusloo ulatuses)",
        "operation": "Operatsioonide puhul fikseeritud visiiditasu",
        "nonregistered": "Visiiditasu eelnevalt registreerumata klientidele",
        "nobivac": "Nobivac DHPPi",
        "nobivac4": "Nobivac DHPPiL4",
        "dhppil4r": "DHPPiL4R",
        "rabies": "R (Marutaud)",
        "tricat": "Tricat",
        "tricatr": "TricatR",
        "myxoren": "Myxoren",
        "castrationsterilization": "Kastreerimine & Steriliseerimine",
        "dogcast": "Koera kastreerimine - sõltub koera kaalust (hinnale lisandub valuvaigisti ja krae)",
        "dogster": "Koera steriliseerimine - sõltub koera kaalust (hinnale lisandub valuvaigisti)",
        "catcast": "Kassi kastreerimine (hinnale lisandub valuvaigisti)",
        "catster": "Kassi steriliseerimine (hinnale lisandub valuvaigisti)",
        "othersster": "Küüliku, närilise ja tuhkru steriliseerimine",
        "otherscast": "Küüliku, närilise ja tuhkru kastreerimine",
        "cosmetical": "Kosmeetilised protseduurid",
        "nails": "Küünte lõikamine",
        "ears": "Kõrvade puhastamine",
        "analgland": "Pärakupaunade puhastamine",
        "chippingvisit": "Mikrokiipimine visiidi raames",
        "chipping": "Mikrokiipimine",
        "teeth": "Hammaste lühendamine/lihvimine närilistel"
    },
    "products":{
        "header": "Meie kliinikus pakutavad tooted",
        "information": "Lisainformatsiooni toodete kohta saab kliiniku üldtelefonilt 6467084."
    },
    "questions":{
        "header": "KKK - Korduma kippuvad küsimused",
        "dewormer_q":"Kui tihti peaksin oma lemmikule ussirohtu andma?",
        "dewormer_a":"Täiskasvanud kassidele ja koertele võiks ussirohukuuri teha ca. 3-4 kuu tagant. Kui väljaheites on juba usse/ussimune märgata, peaks kuuri 10 päeva pärast kordama.",
        "vaccination_q":"Miks soovitatakse enne vaktsineerimist ussirohtu anda?",
        "vaccination_a":"Ussirohu andmine on vajalik selleks, et looma organismis esinevad siseparasiidid hävitada. See aga on tarvilik täisväärtusliku immuunsuse tekkeks organismis pärast vaktsineerimist.",
        "vacc_dewormer_q":"Mitu päeva enne vaktsineerimist tuleks kassile/koerale ussirohtu anda?",
        "vacc_dewormer_a":"7-10 päeva, kuid viimasest ussitõrjest ei tohiks olla möödas rohkem kui 1 kuu.",
        "finland_q":"Plaanin koeraga reisida Soome. Millal peaksin tulema kliinikusse, et europassi ussirohu manustamise tõend saada?",
        "finland_a":"Minimaalselt 24 tundi ja maksimaalselt 5 päeva enne reisi väljumist.",
        "traveling_q":"Kuidas saaksin infot lemmikloomaga reisimise kohta?",
        "traveling_a":"Kõige ajakohasemat infot iga riigi kohta on võimalik saada Harjumaa Veterinaarkeskusest, tel. nr: 6580420 või 658043",
        "vac_schedule_q":"Kui tihti peaksin oma lemmikut vaktsineerima?",
        "vac_schedule_a":"Kasse ja koeri tuleks iga-aastaselt vaktsineerida viiruste vastu. Marutaudi vastu vaktsineerimine on Eestis kohustuslik ning seda tehakse iga kahe aasta tagant. Küülikuid vaktsineeritakse samuti igal aastal. Kui Teil on olemas vaktsineerimistunnistus/pass, kuhu varasemalt on kantud looma vaktsineerimised, saate „kehtib kuni“ kuupäeva järgi järgmist vaktsineerimisaega planeerida.",
        "nails_q":"Soovin tulla oma kassil/koeral/küülikul küüsi lõikama, kas selleks peab visiidi registreerima?",
        "nails_a":"Üldiselt mitte, küüntelõikus toimub elavas järjekorras.",
        "food_q":"Mille poolest erinevad lemmikloomatoidud, mis on kliinikus müügil nendest, mis on müügil tavapoodides?",
        "food_a":"Kõige lihtsam vastus võiks olla see, et toidupoodides müüdavad lemmikloomatoidud (Whiskas, Chappi, Kitekat, Friskies…): ei sisalda lemmikule vajalikke vitamiine ja muid kasulikke aineid, mis on vajalikud tasakaalustatud toitumiseks sisaldavad suures koguses ebavajalikke ja isegi kahjulikke lisaaineid nagu liigne toortuhk, toiduvärvid, geneetiliselt modifitseeritud mais, liigne sool ja suhkur jne. võivad suure tõenäosusega tekitada põie- või neeruprobleeme jne. Kliinikutoidud sisaldavad rohkem liha ning on rikkad vitamiinide ja mineraalide poolest ning vastavalt loomaliigile, tõule, kaalule, terviseprobleemidele/seisunditele sisaldavad õigetes vahemikes toitaineid. Veidi kallima hinna kasuks räägib ka see, et paljudele kliinikutoitudele teostatakse pidevalt teste ja uuringuid, et tagada parim kvaliteet ja mõju.",
        "chipping_q":"Kuidas saan registreerida oma vastkiibistatud lemmiklooma tasuta registrisse?",
        "chipping_a":"Selleks võite sisestada www.eesti.ee üldotsingusse sõna “lemmikloomaregister” ja vajutada lingil “Lemmiklooma andmed ja registreerimine LLR”. Leheküljele saab siseneda nii ID-kaardi, mobiil-ID, kui internetipanga abil. Peale sisselogimist vajutage lingil “registreeri uus kiibistatud loom” ja sisestage kiibinumber. Vajutage lingil “Alusta kiibistatud looma registreerimist”. Seejärel tuleb täita ankeet, mis tuleb ka salvestada. (NB! Registreerimise ajal peavad veebilehitsejas olema hüpikaknad lubatud.)",
        "castster_q":"Miks tuleks oma kass/koer ära steriliseerida/kastreerida?",
        "castster_a":"Steriliseerimata kass võib aasta jooksul ilmale tuua kuni neli pesakonda, mis teeb kokku umbes 20 järglast. Koerad võivad samuti aastas mitu korda poegida ning ühes pesakonnas võib olla isegi 15 kutsikat. Loomaomaniku kohustus on tagada oma lemmiku soovimatute järglaste saamise ärahoidmine, mis on ka kõige tõhusam viis tänavatel hulkuvate loomade arvu kontrolli all hoida. Steriliseeritud või kastreeritud loomad muutuvad rahulikumaks, ei märgista, hoiavad kodu ning püsivad oma territooriumil. Seega on operatsioonist kasu mitmele osapoolele – nii Teie naabrile, Teile, elukeskkonnale, teistele loomaomanikele jne. Hüvasti, unetud ööd ja lõhutud mööbel!",
        "parking_q":"Kas Tatari loomakliiniku läheduses on parkimisvõimalus?",
        "parking_a":"Parkida on võimalik meie hoovi (1 koht), tõkkepuu saame avada Teie kõne peale.",
        "drips_q":"Ostsin oma 52- kilosele koerale turjatilgad (kirpude, puukide või usside tõrjeks). Pakil on kaaluvahemikuna välja toodud 40-60 kg. Kas peaksin kogu ampulli sisu ära kasutama, või võin seda jagada ka oma väiksema koeraga?",
        "drips_a":"Koerale (kassile), kes kuulub vastavasse kaaluvahemikku, tuleb turjale panna kogu ampulli sisu. Vastasel korral ei pruugi toode oma täielikku efektiivsust saavutada.",
        "tick_q":"Kui tihti peaksin oma lemmikule tegema kirbu- ja puugitõrjet?",
        "tick_a":"Hiliskevadest varasügiseni, ehk kõrghooajal võiks tõrjet teha igal kuul. Selleks on müügil spetsiaalsed turjatilgad, mille üks ampull toimib ühe kuu vältel."
    },
    "advicevisiting":{
        "header":"Nõuandeid loomakliiniku külastamiseks",
        "reserve": "Kui soovid oma lemmikuga vastuvõtule tulla, broneeri selleks endale sobiv aeg telefoni teel, et saaksime tagada kiirema ja parema teeninduse.",
        "vaccination":"Tulles oma lemmikut vaktsineerima, võta (selle olemasolul) kaasa vaktsineerimistunnistus / lemmikloomapass. Kassidele ja koertele tuleks 7-10 päeva enne vaktsineerimiskuupäeva anda ussirohtu.",
        "dewormer": "Enne ussirohtu ning kirbu- ja puugirohtu ostma tulemist selgita välja looma kaal, et saaksime anda tema jaoks täpse doosi.",
        "agressive":"Kui vastuvõtule tulev loom on loomult väga agressiivne, võib loomaarst keelduda temaga tegelemast.",
        "consultation":"Kui soovid loomaarstiga telefoni teel konsulteerida, tuleks arvestada sellega, et paralleelselt on toimumas ka vastuvõtud, mis tähendab, et vajadusel võime paluda Teil tagasi helistada.",
        "medicalhistory":"Soovi korral teeme meie patsientide haiguslugudest väljavõtteid, kuid ka siinkohal tasuks arvestada väikese ajavaruga.",
        "leash":"Tagamaks enda ja teiste ohutust ning ära hoida looma sobimatut käitumist, palume lemmikud visiidi ajal hoida kas rihma otsas või puuris.",
        "parking":"Meie kliiniku hoovis on klientidele tasuta parkimisvõimalus. Selleks, et tõkkepuud avada, palume helistada kliiniku üldtelefonil 646 7084."
    },
    "adviceskin":{
        "header": "Nahk ja karvastik",
        "bacterial": "BAKTERIAALSED NAHAHAIGUSED",
        "bacterial_p":"Nahk on alati kaetud arvukate bakteri-ja seeneliikidega ning inimene või loom elavad nendega tasakaalus. Teatavate nahaprobleemide, muutuste ja vigastuste esinemisel aga võib muutuda naha rasu-ja niiskusesisaldus, pH, temperatuur ning nahk muutub põletikele vastuvõtlikuks ja kehapinnal olevad bakterid saavad võimaluse organismi tungida. Bakteriaalsed nahahaigused jagunevad pindmisteks ja süvamisteks. Pindmised nahahaigused lokaliseeruvad vaid pealisnahas, paranevad tavaliselt armi jätmata, kestavad lühikest aega ja mõjutavad harva organismi üldseisundit. Siia kuuluvad lööve, haudumine, märg nahapõletik, karvanääpsu põletik. Peamised tunnused on niisked ligased karvaalad, valulikkus, haavandid, korbad, ebameeldiv lõhn .Äge märg nahapõletik tabandab rohkem pikakarvalisi ja tihedakarvalisi tõuge. Nahavoldidermatiit aga kokkerspanjeleid (mokavolt), bulldoge, boksereid, sametkoeri, pekingi lossikoeri ja mopse. Karvanääpsu põletik võib esineda kõigil koeratõugudel, sagedamini aga noortel koertel puberteedieas. Süvad nahapõletikud kahjustavad kõiki nahakihte, paranemisel tekib armkude, muutub organismi üldseisund ning kulg on tihti krooniline. Peamised tunnused on seotud üldseisundi muutustega – palavik, loidus, isutus ning valulikkus, punetus ja turse tabandunud piirkonnas.",
        "fungal":"SEENHAIGUSED",
        "fungal_p":"Seenorganismide poolt esilekutsutud haigusi nimetatakse mükoosideks. Eristatakse pindmist, süvamist ja süsteemset mükoosi. Seenorganismid, kes parasiteerivad meie koduloomadel, elavad naha sarvkihis, karvades, küünistes ja toituvad keratiinist. Pindmisse mükoosi e. dermatofütoosi haigestuvad kergemini noorloomad, kuna nende immuunkaitse ei ole veel lõplikult välja arenenud ja ka karvakasv on kiirem, vanad loomad, kelle immuunkaitsevõime on nõrgenenud, haiged loomad. Sagedased on dermatofütoosid kassidel – sellest ka rahvasuus levinud nimetus “kassihaigus”. Enam ohustatud on pikakarvalised kassid, kuna neil on raskem oma kasuka eest hoolitseda. Siinjuures olgu märgitud, et selle “kassihaiguse” levitamises vaid kasse süüdistada on ilmne ülekohus kasside suhtes. Selle haiguse edasikandjaks võib olla kes iganes, ka inimene ise, mitte aga kodus vaguralt istuv toakass. Kass on haiguse õnnetu ohver, kuna ta on sellele kõige vastuvõtlikum. Kliinilisteks tunnusteks pindmiste seenhaiguste korral on karvavabad või murdunud karvadega laigud eriti pea ja esikäppade piirkonnas mis vastavalt tekitajale võivad olla ilma naha reaktsioonita või vastupidi-punetavad, kõõmased ja tugevasti kihelevad.",
        "hormonal":"HORMONAALSED HAIGUSED",
        "hormonal_p":"Nahka mõjustavad paljud hormoonid, näiteks kilpnäärme-, neerupealise koore-, sugu- ja ka kasvuhormoonid. Sagedamini esinevad koerte hormonaalsed haigused on seotud kilpnäärme ala- ja neerupealsete koore ületalitlusega. Kassidel on nahamuutusi põhjustavad hormonaalhaigused harvaesinevad. Kliiniliste tunnustena esineb muuhulgas sümmeetrilist karvakadu eriti koonul, kaelal, tagakäppadel ja sabal. Nahk tundub külmana, karv on kuiv habras ja langeb kergesti välja. Iseloomulik on kiheluse puudumine tabandunud aladel ning tavalisest õhem või paksem nahk. Haigestuvad peamiselt keskealised ja vanemad koerad.",
        "allergy":"ALLERGIA",
        "allergy_p":"Allergia on kaasasündinud või eluajal omandatud kalduvus reageerida immuunkaitsega mingile kindlale ainele – allergeenile. Allergeen võib organismi sattuda toiduga, sissehingatava õhuga, läbi naha või looteeas ema verega. Tavalised allergeenid loomade lähemas ümbruses on tolm, kõõm, hallitusseened, õietolm. Allergilise reaktsiooni peamised sümptomid on kihelus ja naha punetus. Koer lakub tavaliselt käppasid, nakitseb käpapadjandite vahesid ja kratsib näopiirkonda, eriti silmade ümbrust. Kassidel esineb peapiirkonnas tugev kihelus ja väikesed korbaga kaetud haavandid. Tuleb ette ka pidevat esi-ja tagakäppade ning kõhupiirkonna lakkumist, mille tagajärjeks on karvavabad laigud. Tahaksin teile veelkord südamele panna seda, et taoliste sümptomite märkamisel oma looma juures ei tohi hakata uisapäisa tegutsema, vaid tuleb koheselt arsti juurde pöörduda ja mitte lasta haigusel süveneda. Sagedamini tehtavad vead on seotud just pesemisega. Paljude nahaprobleemide puhul (märg nahapõletik, seenhaigused, lestad) on pesemine ja ka ujutamine vastunäidustatud. Vesi levitab haigustekitaja nakkuskoldest ka teistesse kehapiirkondadesse ja hävitab laboruuringuteks vajalikke jälgi. Aga kiusatus kõõmendavat ning sageli väga halvasti lõhnavat ja kokkukleepunud karvadega looma vanni pista on väga suur. Ja kui tuuakse veel “seifkaardi” seep ka lagedale, siis… On vist paras aeg rääkida sellest, et millal ja millega on siis pesemine näidustatud. Teatud naha ja karvaprobleemide puhul määrab loomaarst teie loomale pesemiskuuri ravishampooniga. Ravipesu erineb tavalisest pesust selle poolest, et protseduuri tuleb teha sageli mitu korda nädalas. Hõõruge eelnevalt niiskeks kastetud loom hoolikalt spetsiaalshampooniga sisse nii, et see jõuaks ka nahani ning masseerige pidevalt 10-15 minuti jooksul, eriti tabandunud kohti. Kui need on valulikud, siis hõõruge õrnema survega kuid ärge jätke töötlemist pooleli looma protesteerimisest hoolimata. Loputage oma lemmik hoolega voolava vee all ning üritage ta kiiresti ja samal ajal ettevaatlikult kuivaks hõõruda, et kasukas niiskeks ei jääks. Kui loom ei karda võite kasutada fööni. Tavalise pesemise võtame ette siis, kui loom on ennast ära määrinud. Pärisnahas asetsevad karvafolliikulid, kuhu suubuvad rasu-ja higinäärmed, eritavad niiskust, et säilitada naha elastsust. Ruumides leiduv olmetolm hakkab nahale ja ka karvadesse kleepudes pikapeale takistama naha rasueritust ja õhuvahetust. Tekivad ebameeldivad lõhnad ning karv tuhmub. Lemmiklooma pesuvesi peab olema kehasoe ning parajas koguses – kõhuni. Väga tähtis on ka õige pesemisvahendi valik. Mingil juhul ei tohi kasutada inimestele mõeldud seepe-shampoone, kuna neis sisalduvad lõhna-ja värvained võivad loomadele mõjuda nahka ärritavalt ning kui meie nahk on happeline (pH 5,5), siis loomadel on see leeliseline (pH 7,5).Valesti valitud shampoon kuivatab liigselt looma nahka muutes ta põletikele vastuvõtlikuks, tavaliselt kaasneb ka kõõma teke. Õige pesemisvahendi leidmiseks konsulteerige oma lemmiku ihuarstiga, kes looma tundes soovitab teile parimat. Kui on käes hetk, mil teil on varutud pesemisvahendid, hulganisti vaba aega ja kinnihoidjaid, võite looma vette tõsta. Kasutada saab vanni või suuremat suupesukaussi olenevalt looma suurusest ja vastupanu raevukusest. Enne shampoonitama hakkamist kastke kasukas märjaks ja hõõruge vahuvesi hoolega karvadesse 5-10 minuti jooksul. Ärge kunagi kallake shampooni otse pudelist loomale peale, sest enamus müügilolevatest vahenditest on kontsentraadid ning võivad põhjustada kerget nahaärritust. Lahjendage veega vahekorras 1:10, nii on ka shampoonikulu väiksem. Pesemise ajal on targem peapiirkond jätta viimaseks, et vältida ohjeldamatut raputamist. Jälgige hoolega, et pesemisvahendit ei läheks silma ning vett kõrva-tagajärjeks võib olla põletikuline protsess. Lõpuks loputage oma “ohver” hoolega voolava vee all ning katsuge kiiresti rätikuga kuivaks hõõruda. Katsetage fööni. Kui loom teie käest ära põgenes, meelitage ta diivani alt välja, peske, loputage ja kuivatage uuesti ning kammige või kraasige ta veidi niiskena läbi, et vältida karvade kokkukleepumist. Kui shampoon ei sisalda balsamit, siis enne koera lõplikku loputamist kasutage seda. Spetsiaalne karvabalsam lahjendatakse vees nagu shampoongi ja hõõrutakse karvadesse. Lasknud balsamil mõned minutid toimida loputatakse loom lõplikult. Balsam katab iga üksiku karva kaitsva kilega ja tänu sellele on kasukat kergem kammida. Samuti aitab balsam kaitsta naha ja karvastiku loomulikku niiskust. Kui teil pole tahtmist ega võimalust endal niimoodi jännata ,võite oma lemmiku viia vastavasse loomade pesemisasutusse. Reeglina on teie lemmikloomade meelest pesupäeva näol tegemist kõrgema kategooria ahistamisega, mis teeb nende liiga sagedase kümblemise üpris problemaatiliseks. Loomade pesemise puhul võikski lähtuda põhimõttest – nii tihti kui vajalik, nii harva kui võimalik."
    },
    "nutrition":{
        "header":"Toitmisest",
        "headerfood":"KUIDAS VÕRRELDA KOERTE VALMISTOITE?",
        "introduction1":"Iga koerakasvataja ja koeraomanik on kogenud, mis tunne on silmitsi seista koeratoitude laia valikuga. Sobiva dieedi valimisest on saanud segadusse ajav protsess. Mis on parim minu koerale ja kuidas ma seda teada saaksin? Lemmikloomatoitude etiketid annavad paki sisu toitelise väärtuse kohta piiratud informatsiooni. Järgnev peaks aitama loomaomanikel hinnata loomade kommertstoite.",
        "introduction2":"Etiketi sisu lemmikloomatoitudel on erinevates maades pisut erinev. kuid EÜ maades on need küllaltki sarnased. Lemmikloomatoitude etiketid peaksid tavaliselt sisaldama järgmisi punkte:",
        "list1":"toote kirjeldus (nimi, loomaliigid, toite-eesmärk, täistoit või toidulisand)",
        "list2":"keskmine toorproteiini, toorrasva, toortuha, toorkiu ja niiskuse sisaldus",
        "list3":"säilivusaja lõpuni garanteeritud mikroelementide (nagu näiteks vask) ja A-vitamiin, D3-vitamiin ning E-vitamiin sisaldus",
        "list4":"üksikute koostisosade või nende gruppide loetelu kaalu vähenemise järjekorras",
        "list5":"toitmisjuhend",
        "list6":"netokaal",
        "list7": "säilivusaeg (“Parim enne” kuupäev ja partii number)",
        "list8":"tootja või maaletooja aadress",
        "legal":"See on see, mis on seadusega määratud, aga see ei anna tarbijale küllaldast informatsiooni, et teha õige valik erineva valgu-, rasva- või niiskusesisaldusega toitude vahel. Sama seadus ei luba pakendil lisainformatsiooni energiasisalduse, seeduvuse või vajalike rasvahapete lõhustumise kohta. Süsivesikute mainimine etiketil on mittekohustuslik ja praktiliselt ei tehta seda kunagi. Kuid selle saab kergesti välja arvutada (vt. edaspidi).",
        "analyse":"ANALÜÜS",
        "analyse1":"Keemiline analüüs näitab mitmete toitainete protsentuaalset sisaldust toidus. Protsendid on võrdelised grammidega 100 grammi toote kohta. 30 % valku tähendab, et 100 grammi toitu sisaldab 30 grammi valku. Keemiline analüüs näitab valgu kogust toidus, kuid ei ütle midagi selle kvaliteedi või seeduvuse kohta. Karvad ja nahk on samuti valgud, kuid seedumatud. Seepärast peab keemilist analüüsi kasutama koos koostisosade loeteluga, milles on ära nimetatud valguallikad.",
        "analyse2":"Uurides ja võrreldes lemmikloomatoitude analüüsinäite, tuleb kindlasti arvesse võtta toidu niiskuse- (vee-) sisaldust. Lemmikloomatoidud erinevad suuresti oma veesisalduse poolest. Kasside ja koerte kuivtoidud sisaldavad tavaliselt 6-14 % vett, aga mõned konservtoidud isegi kuni 70-80 % vett. Paikapidava toitainete võrdluse saamiseks on vajalik toitainete sisaldused konverteerida kuivaine alusel.",
        "comparisingheader":"Toitude võrdlus etiketi järgi (= nagu söödetakse)",
        "second1":"Toit A (kuiv) Toit B (kuiv) Toit C (konserv)",
        "second2":"Valk 30 % 20 % 6 %",
        "second3":"Rasv 20 % 10 % 5 %",
        "second4":"Niiskus 8 % 8 % 80 %",
        "comparisingdry":"Toitude võrdlus 'kuivaine alusel'",
        "second5":"Toit A (kuiv) Toit B (kuiv) Toit C (konserv)",
        "second6":"Valk 32.6 % 21.7 % 30 %",
        "second7":"Rasv 21.7 % 10.9 % 25 %",
        "second8":"Niiskus 0 % 0 % 0 %",
        "second9":"Valem: toitaine (näit. valgu) % jagada dieedi kuivainesisaldusega",
        "second10":"Kuivainesisaldus = 100 % – niiskuse %",
        "second11":"Toit A: (30 : 92) x 100 = 32.6 % valku kuivaines",
        "second12":"Toit C: ( 6 : 20) x 100 = 30 % valku kuivaines",
        "ingredientheader":"KOOSTISOSADE LOETELU",
        "ingredient1":"Koostisosade loetelu on kokkuvõte tähtsamatest kasutatud toiduainetest. Tootjal on valida, kas deklareerida koostisained individuaalsete nimetuste all või grupeerida need kategooriate järgi. Kvaliteetsarjad valivad esimese meetodi. See annab tarbijale kõige detailsemat informatsiooni. Kui deklareerida koostisained üksikult, näiteks: kana, kanaliha jne., siis saab tarbija otsustada kasutatud valkude kvaliteedi üle. Teise meetodi korral võib etiketilt leida “liha ja loomsed produktid” ja see ei viita sellele, missugust osa loomast on kasutatud, millise kvaliteediga on valgud ning isegi seda, millise looma liha on kasutatud.",
        "ingredient2":"Koostisained on loetletud pingerea alusel – esimesel kohal on need ained, mida on koguseliselt kõige rohkem, järgnevad ülejäänud koguse vähenemise järjekorras. Samuti näeb tarbija seda, kas proteiiniallikana on kasutatud teraviljavalke. Üldiselt on teraviljavalgud loomsetest valkudest madalama kvaliteediga nii nende aminohappelise koostise, söödavuse kui seeduvuse poolest. On tähtis, et koeratoitudes kasutatav valk oleks peaaegu eranditult loomse päritoluga. Koostisosade loetelu näitab ka seda, kas kasutatud õlid ja rasvad on taimse või loomse päritoluga. Kõik sarjad ei loetle rasvade allikat vaid märgivad tootelehele “õlid ja rasvad”. Enamgi veel mõned sarjad ei anna mingit infot toote valmistamisviisi kohta. Toiduvalmistamise tehnoloogia kvaliteet ja sanitaarsed standardid valmistamisprotsessi vältel on erinevate tootjate puhul erinevad. Ainsaks indikaatoriks on tootja reputatsioon ja paraku sedagi mitte alati.",
        "energyheader":"ENERGIA",
        "energy1":"Energia või kalorid on lemmiklooma esmane vajadus. Kalorid on keha kütus. Toitmise eesmärk on tasakaalus hoida looma energiavajadus ja pakutav energiakogus. Kuna loomad söövad, et rahuldada oma kalorivajadust, ei söö nad protsente. Loom vajab täpselt ühepalju kaloreid ükskõik, kas ta sööb dieeti A, B või C. Koer peab koguseliselt rohkem sööma toitu, mis sisaldab vähem energiat 100 g kohta, kui toitu mille energiasisaldus on suurem. Seetõttu peab energiarikkama toidu pakk kauem vastu ja selle tulemusena on ka toidupäeva maksumus väiksem. Kahjuks ei luba seadus etiketil näidata energiasisaldust (kcal / kg metaboliseeruvat energiat). Selle informatsiooni leiab tootjate poolt välja antavatest brošüüridest või saab välja arvutada etiketil oleva info alusel (vt. edaspidi). Sissesöödava toidukoguse võrdlemine energia alusel on parim võimalus võrrelda omavahel erinevaid tooteid, eriti siis kui võrrelda konserv- ja kuivtoitu.",
        "energy2":"Toote energiasisalduse saab välja arvutada etiketilt või määrata söötmiskatsetega loomadel. Toidu testimine söötmiskatsete seeriaga on kõige põhjalikum ja usaldusväärsem valikumeetod. Need andmed peegeldavad toidus sisalduvat tegelikku energiakogust, mida loom ära kasutab. Tarbija peaks olema teadlik sellest, et söötmiskatsete kasutamine pole vajalik, kui tootja kasutab “kalkuleerimismeetodit”. Tooteetiketilt ei saa mitte mingisugusel viisil teada, kas toitu on esitatud söötmiskatseteks või mitte, kui pakendil pole AAFCO (Association of American Feed Control Officials) või NRC (National Researche Council) märget. Tooted võivad olla, kas koostatud või testitud vastavalt AAFCO või NRC menetlustele ja soovitustele.",
        "energylist1":"“koostatud”: lihtsalt rahuldab AAFCO või NRC poolt püstitatud nõuetele",
        "energylist2":"“testitud”: toode on läbinud AAFCO või NRC söötmiskatsed, kas täiskasvanud loomadel või teistes elujärkudes nagu tiinus, laktatsioon või kasvuperiood.",
        "energy3":"Kõrgekvaliteediliste koostisainete puhul on söötmiskatsete korral mõõdetud metaboliseeruva energia väärtused suuremad, kui arvutuslikult saadud. Kalkulatsioonil on see puudus, et kasutatakse keskmisi väärtusi seeduvuse ja kvaliteedi kohta. Seetõttu “karistatakse” kvaliteetprodukte rohkem kui 15 %iga, sellal, kui halvakvaliteedilised toorained tulevad arvutustest välja liiga soodsalt.",
        "energycalcheader":"Juhtnöörina olgu toodud kerge viis arvutada metaboliseeruva energia (ME) sisaldust toidus etiketil oleva informatsiooni järgi:",
        "energycalc1":"100 % -(valgu % + rasva % + tuha % + kiu % + niiskuse %) = süsivesikute %",
        "energycalc2":"1 g valku = 3.5 kcal ME",
        "energycalc3":"1 g rasva = 8.5 kcal ME",
        "energycalc4":"1 g süsivesikuid = 3.5 kcal ME",
        "food_a":"Näiteks toit A",
        "energycalc5":"30 % valke (= 30 g valku / 100 g toidus) x 3.5 = 105 kcal / 100 g",
        "energycalc6":"20 % rasva (=”20″ g rasva / 100 g toidus) x 8.5 = 170 kcal / 100 g",
        "energycalc7":"31 % süsivesikuid (=”31″ g süsivesikuid / 100 g toidus) x 3.5 = 108.5 kcal / 100 g",
        "energycalc8":"Kokku: 383.5 kcal / 100 g (või 3835 kcal / kg)",
        "howmuchfood":"Et välja arvutada, kui palju vajab koer kindlat toitu päevas, tuleb esmalt välja arvutada päevane energiavajadus olenevalt koera kaalust ja aktiivsusest.",
        "formula1":"Valem: ME vajadus = K x KM 0,67",
        "formula2":"ME = metaboliseeruv energia",
        "formula3":"K = konstant (vastavalt energiatasemele, mitteaktiivne: K = 132; aktiivne: K = 145; väga aktiine: K = 200; kelgukoerad: K = 300) ",
        "formula4":"KM = kehamass",
        "formula5":"Näiteks vajab 4 – aastane, 15 kg raskune ja aktiivne koer 889 kcal / päevas. Ülal kalkuleeritud toitu (3835 kcal / kg) vajab ta 232 g päevas. Toitu, mis sisaldab 3335 kcal / kg, vajab ta 267 g päevas. Niisiis on ka valkude, rasvade ja süsivesikute sissevõetud hulk erinev ja seda saab sarnaselt ka välja arvutada.",
        "foodinstructionheader":"SÖÖTMISJUHEND",
        "instruction1":"Etiketid peavad sisaldama ka soovitatud toidukoguseid, mis on väljendatud kassile või koerale päevas söödetava toidukogusena. Selged ja detailsed söötmisjuhendid aitavad tarbijal ennetada segadusse ajavaid kalkulatsioone, mille tulemuseks võivad olla valed toidukogused. Kutsikate ja kassipoegade toidud peavad pakkuma eri toidunorme, olenevalt vanusest ja kaalust, kuna kasvu ajal on toitainete vajadus otsustava tähtsusega. Aga pidage meeles: toitmisjuhendid on üldised soovitused. Mõnikord on õige konditsiooni säilitamiseks vaja rohkem või hoopis vähem toitu, olenevalt looma aktiivsuse või väliskeskkonna muutustest.",
        "instruction2":"Kahjuks ei saa toitude kvaliteeti võrrelda lihtsalt pakendit lugedes. See vajab aega ja omaniku või kasvataja teadmisi ja isegi siis saab etiketilt piiratud informatsiooni. Kui te ei suuda ise jõuda mingisugusele järeldusele, palun küsige häbenemata oma loomaarstilt."
    },
    "parasites":{
        "header":"Parasiidid",
        "header2":"Kuidas teha kindlaks, et teie koeral või kassil on kirp?",
        "paragraph1":"Sageli jäävad kirbud teie lemmikute karvades märkamatuks. Seda eriti kui koera/kassi kasukas on tumedat värvi. Kui teie koer või kass ennast kratsib ja kõhvitseb ning teil on alust kahtlustada kirbu olemasolu, siis oma kahtluste kinnituseks või ümberlükkamiseks tehke väike katse. Võtke kamm, poorne lumivalge paber ja veepihusti. Paberiks sobiks kõige paremini filter- või kuivatuspaber, mis hästi vett imaks ja veepihustiks triikimisprits. Asetage koer/kass paberi kohale ja kammige teda. Kammimise käigus pudenevad paberile tolm ja karvades olev mustus. Seejärel pritsige paber ja sellel olevad kübemed märjaks. Kui märkate, et osade mustuseterakeste ümber ilmuvad pruunikad laialivalguvad viirud, siis on tegemist kirbu väljaheidetega ja teie lemmikul on kirp (kirbud).",
        "header3":"PARASIIDID",
        "paragraph2":"Parasiitidest on levinuim pahandusetekitaja KIRP. Kirbud võivad paljuneda toitudes ükskõik kelle verest, seega pole nende eest kaitstud ei lemmikloomad ega ka nende omanikud. Kirpude esinemise puhul on loomal peamisteks nahamuutusteks tugev kihelus, kõõm, karvade väljalangemine, korbad. Kihelusest tuleneva kratsimise tagajärgedeks võivad olla nahavigastused ja põletikud. Kirbud levitavad ka ühte koera paelussiliiki – koeraviiki, kelle munad saavad areneda vaid inimese- , koera- ja kassikirpudes. Paelusstõvega kaasnevad sümptomid on üsna sarnased pärakupaunade põletiku tunnustega – koer sõidab tagumiku peal, päraku ja sabajuure ümbruse nahk kiheleb, võib esineda korpasid ja karvade väljalangemist samas piirkonnas. Mitmed väikeloomadel parasiteerivad paelussi- ja ümarussiliigid nakatavad ka inimest ja eriti ohtlikud on nad lastele. Selle ärahoidmiseks on vaja anda oma lemmikloomale kord kvartalis ussirohtu, ka siis kui ta üldse väljas ei käi ning vastavalt vajadusele teha kirbutõrjet.",
        "paragraph3":"TÄID parasiteerivad lemmikloomadest koeral, kassil, meriseal ja küülikul aga ka hiirtel, rottidel ning lindudel. Erinevalt kirpudest on täid liigispetsiifilised ning parasiteerivad kogu oma elu ühel ja samal loomal. Tunnusteks on mõõdukas kihelus pea-, kaela- ja kubemepiirkonnas, kõõm ja karvade väljalangemine või ka leemetavad karvavabad laigud.",
        "paragraph4":"Erinevalt kirbust ja täist, kes on kergesti märgatavad, on LESTALISI (v.a. puuki) raske palja silmaga näha, kuna nende mõõtmed on väga väikesed ning mitte kõik ei parasiteeri nahapinnal vaid ka epidermises, karvanääpsus, kuulmekäigus, ninasõõrmetes. Nad jagunevad kõõma-, kuulme-, sügelis-, vagel-, süüdik- jpt. lestadeks. Peamisteks kliinilisteks tunnusteks lestalistega tabandumise korral on kihelus, punetus, kõõm, karvade väljalangemine, korbad.",
        "paragraph5":"Inimesel, kelle lemmik põeb sügelis- või süüdiklesttõbe, võib esineda löövet, mis väljendub väikeste punaste täppidena kõhul, rinnal ja kätel, mis aga kaovad tema looma ravimisel."
    },
    "urinarystone":{
        "header":"Kasside kusekivid",
        "header2":"Üks tilk, kaks tilka, kolm tilka…",
        "header3":"Halloo! Kas loomaarst kuuleb? Kuulge, mu kass on kõhust kinni. Istub kasti peal ja mitte midagi ei tule.",
        "paragraph1":"Tavaliselt ei ole teie kass mitte kõhust kinni vaid teda on tabanud nõndanimetatud kasside tsivilisatsioonihaigus – alumiste kuseteede haigestumine e. kasside kuseteede sündroom (inglise keeles kasutatakse lühendit FUS – Feline Urinary Syndrom), mis hõlmab enda alla terve rea kodukassidel esinevaid erinevate tekkepõhjustega alumiste kuseteede haigusi. Statistilistel andmetel on loomakliinikutesse vastuvõtule tulevatest kassidest 9,6 % selline haigussündroom. See sündroom on tõsiseks katsumuseks nii loomaarstidele kui ka loomaomanikele ning tublisti vaevavaks kassidele enestele.",
        "paragraph2":"Haigus võib alata kiirelt või areneda nädalate jooksul. Loomaomanikud näevad kassi tavalisest kauem liivakastil pingutamas ning arvavad ekslikult, et kassil on kõhukinnisus. Esimesteks haigustunnusteks võivad olla ka sagenenud urineerimine, “sirtsutamine”, pissimine suvalistes selleks mitte ettenähtud kohtades. Uriinis võib olla verd ja uriin haiseb tugevamalt kui tavaliselt. Niisuguses seisundis kassile tuleks kiiresti abi otsida loomaarstilt, sest eelpooltoodud nähud võivad lõppeda kusiti täieliku sulgumisega ja see viib hädad saatusliku lõpplahenduseni – teie lemmik võib surra üldise mürgistuse tagajärjel. Peale esmakordsete haigustunnuste ilmnemist, kui midagi tõsist ette ei võeta, korduvad need suure tõenäosusega poole aasta jooksul taas.",
        "paragraph3":"Haigestuda võivad mõlemast soost kassid, kuid ohustatumad on isased, sest anatoomiliste iseärasuste tõttu võib neil välja areneda kusiti täielik sulgumine. Harva esineb haigestumist alla aastastel kassidel. Tavaline patsient on 2 kuni 6 aastane, isane, kastreeritud, tubane, liigse kehakaaluga ja igasugust kuivtoitu sööv kass. Teistest sagedamini haigestuvad pärsia kassid, sest nad on väheliikuvad ja reeglina üsna tüsedad.",
        "paragraph4":"Alumiste kuseteede haiguste põhjused võivad olla mitmesugused, kuid üheks sagedasemaks süüdlaseks on kuseteede ummistumine kuses olevate magneesiumi-, ammooniumi- ja fosfaatsoolade kristalliseerumisel tekkinud kusekividega ehk struviitidega. Peamist rolli nende kristallide tekkel mängib kuse happesuse muutumine aluseliseks.",
        "paragraph5":"On tehtud väga palju katseid selgitamaks välja milline osa uriini happesuse muutumisel on erinevatel toitudel ja kuidas saaks erinevate dieetidega kusekivide teket ära hoida ning juba tekkinud probleeme ravida. On tehtud kindlaks, et toit, mille ainevahetuse tulemusena on uriin happelisem (optimaalselt pH 6,6), aitab haigestumist ära hoida. Kodukassid on nn. tõelised lihasööjad. Võrreldes kõigesööjate ja taimetoiduliste loomadega on lihasööjate uriin tunduvalt happelisem, sest lihas leidub palju aminohappeid. “Maakassid” püüavad hiiri ja reguleerivad sellega ise oma uriini happesust. Tänapäeva linnakassid aga on tubased, hiiri ei jahi, mõnulevad magada ja krõbinaid krõbistada. On kindlaks tehtud, et suurtes kogustes teravilja ja väheses hulgas lihaproduktide kasutamine terves reas odavates kommertstoitudes, mida müüakse tavalistes toidupoodides, võib kaasa aidata alumiste kuseteede haiguste arenemisele. Samuti ei ole hea kassitoitu pidevalt vahetada ja pakkuda kassikesele vahelduvat menüüd, sest ümberharjumine uue toiduga tekitab stressi ning see omakorda soodustab soolade kristalliseerumist uriinis. Kuivtoitu valides eelistage kõrgema rasvasisaldusega toite, sest neid süües on kasside väljaheited vähesema kuivainesisaldusega, koguselt väiksemad ning sisaldavad vähem niiskust. Kuna vedeliku tarbimine on kõikide kuivtoitudega ühesugune, siis rasvarikka toidu tarvitamisel eritatakse rohkem vedelikku uriiniga. Suurenenud uriini eritus ja sagedasem “kastil käimine” ei lase soolakristallidel kusiti valendikus tekkida.",
        "header4":"Nüüd tahaksite kindlasti teada, kuidas siis oma kassikest õigesti toita? Kindlaid juhiseid on kõigile korraga väga raske anda, kuid mõned lihtsamad kuldreeglid oleksid:",
        "list1":"kvaliteetne (parem kui teie oma loomaarsti soovitatud) kuivtoit olgu kassile pidevalt saadaval",
        "list2":"ärge vahetage tihti toidusarju vaid püüdke jääda truuks ühele toidule",
        "list3":"konservidega toites on oht väiksem (kuid on olemas ka madalakvaliteedilise konserve, mille kohta see reegel ei kehti)",
        "list4":"valige rasvarikkam toit (rasv olgu loomne)",
        "list5":"mida odavam toit, seda vähem on temas liha ja rohkem teravilja ning seda aluselisem on uriin",
        "list6":"värske joogivesi olgu alati vabalt saadaval (kui kass siiski joob vähe, siis eelistage konserve)",
        "list7":"Jälgige kuivtoidu pakendil märgitut ja vaadake, kas sellele on lisatud happesust reguleerivaid aineid ammoniumkloriidi ja DL-metioniini, sest need hoiavad uriini pH vajalikul tasemel.",
        "paragraph6":"Arenenumad riigid, kus veterinaardietoloogia on kõrgemal tasemel, maadeldakse kasside kuseteede haiguste vallas juba uute probleemidega. Hapustavate ainete lisamisega toitudele saavutatakse kõrvalefekt, kus uriini happesus muutub liialt suureks ja hakkavad tekkima kusekivid mida medikamentide ja dieediga lahustada ei saa. Need kusekivid on kaltsium oksalaadid. Happeline uriin lahustab struviite, kuid soodustab oksalaat-kivide moodustumist."
    }



    
}

